/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Directory" = "Verzeichnis";
"Additional Language" = "Zusätzliche Sprache";
"none" = "Keine";
"de" = "Deutsch";
"fr" = "Französisch";
"nl" = "Holländisch";
"it" = "Italienisch";
"ja" = "Japanisch";
"ru" = "Russisch";
"es" = "Spanisch";
"All Episodes" = "Alle Folgen";
"Playback" = "Wiedergabe";
"Show Unseen Only" = "Nur Ungesehene";
"Show Unseen Badge" = "Badge anzeigen";
"Landscape Video" = "Video im Querformat";
"Portrait Audio" = "Audio im Hochformat";
"System Player" = "Systemspieler";
"Enable Background" = "Im Hintergrund";
"Auto Clear Cache" = "Cache löschen";

/* 1.0.2 */
"Caching" = "Caching";

/* 1.1 */
"Subscribing" = "Abonnieren";
"Unplayed Episodes" = "Ungesehene Folgen";
"All" = "Alle";

/* 1.1.1 */
"Shake to" = "Schütteln";
"do nothing" = "macht nichts";
"rewind 30 seconds" = "spult 30 Sek zurück";
"Interface Sounds" = "Interfacetöne";
"Disable Auto-Lock" = "Keine Auto-Sperre";

/* 1.2 */
"Accounts" = "Benutzerkonten";
"Link" = "Verbunden";
"Turn off switch to unlink your Dropbox account." = "Schalter ausschalten, um Instacast von Ihrem Dropbox Account zu trennen.";
"Sharing" = "Sharing";
"Usernames" = "Benutzernamen";
"5 seconds" = "5 Sekunden";
"10 seconds" = "10 Sekunden";
"20 seconds" = "20 Sekunden";
"30 seconds" = "30 Sekunden";
"1 minute" = "1 Minute";
"2 minute" = "2 Minuten";
"Enable 3G" = "3G erlauben";
"Auto Cache" = "Auto-Download";
"Auto Clear" = "Auto-Löschen";
"Clear cache when" = "Löschen bei";
"Finished playing" = "Wiedergabe beenden";
"Mark as played" = "Markieren als gesehen";
"Auto Clear removes the episode file when actions enabled above happen." = "Auto-Löschen löscht die Datei einer Folge sobald die oben aktivierten Aktionen passieren.";
"Speed" = "Geschwindigkeit";
"Normal" = "Normal";
"Double (2x)" = "Doppelt (2x)";
"Half (1/2x)" = "Halb (1/2x)";
"Sort Order" = "Reihenfolge";
"Newer first" = "Neuere zuerst";
"Older first" = "Ältere zuerst";

/* 1.2.1 */
"Refresh on Start" = "Aktualisieren";
"Never" = "Niemals";
"Once a day" = "Einmal am Tag";
"Every 12 hours" = "Alle 12 Stunden";
"Every 6 hours" = "Alle 6 Stunden";
"Every hour" = "Jede Stunde";
"New Episodes" = "Neue Folgen";
"Downloads Finished" = "Downloads beendet";
"Downloads Paused" = "Downloads angehalten";
"Notifications" = "Benachrichtigungen";
"Notifications are triggered when Instacast is running in background and display a modal message on screen." = "Benachrichtigungen zeigen eine modale Nachricht auf dem Bildschirm an, wenn Instacast im Hintergrund läuft.";
"Skipping Back" = "Rückwärts spulen";
"Skipping Forward" = "Vorwärts spulen";
"5 minute" = "5 Minuten";
"10 minute" = "10 Minuten";
"Path" = "Pfad";
"Refresh" = "Aktualisieren";

/* 1.3 */
"New episode loaded" = "Neue Folge geladen";
"Chronologically" = "Chronologisch";
"Like subscriptions" = "Wie Abonnements";
"Episodes" = "Folgen";
"Unseen Only" = "Nur neue Folgen";
"Unseen Badge" = "App-Icon Plakette";
"Sort Grouped" = "Gruppiert sortieren";
"Replay after Pause" = "Replay nach Pause";
"Downloads Waiting" = "Wartene Downloads";
"Continuous Playback" = "Kont. Wiedergabe";
"Show Episodes" = "Folgen anzeigen";
"Latest 200" = "Neuesten 200";
"Latest 100" = "Neuesten 100";
"Latest 50" = "Neuesten 50";
"Latest 10" = "Neuesten 10";
"Latest 5" = "Neuesten 5";

/* 1.3.2 */
"Continue Playing" = "Wiedergabe fortsetzen";

/* 1.3.4 */
"Plus Half (1.5x)" = "Plus Halb (1.5x)";
"Cellular Data (3G)" = "Mobiles Datennetzwerk (3G)";
"Streaming Allowed" = "Streaming erlauben";
"Caching Allowed" = "Caching erlauben";
"If Caching is not allowed for Cellular Data (3G), pending downloads are put on the Download Waiting List." = "Wenn Caching über das mobile Datennetzwerk nicht erlaubt wird, werden neue Downloads auf die Warteliste gesetzt.";


/* 2.0 */
"Auto-Refresh" = "Automatisch Aktualisieren";
"Subscriptions" = "Abonnements";
"Downloads" = "Downloads";
"Auto-Download" = "Automatisch herunterladen";
"Auto-Remove" = "Automatisch entfernen";
"Auto-Remove Download when" = "Entferne Download automatisch, wenn";
"Auto-Remove deletes the episode media file when enabled actions above happen." = "Das automstische Entfernen löscht die heruntergeladene Mediendatei, sobald eine der aktivierten Aktionen passieren.";
"Finished playing episode" = "Folge fertig gespielt";
"Mark episode as played" = "Folge als gespielt markiert";
"Downloading Allowed" = "Herunterladen erlaubt";
"Services" = "Dienste";
"Read Later" = "Später lesen";

/* 1.4.4 & 2.1 */
"Crash & Failure Diagnostics" = "Crash- & Fehlerdiagnose";
"Send Reports" = "Reports senden";
"Automatically Send" = "Automatisch senden";
"Ask Before Sending" = "Vor dem Senden fragen";
"Don't Send" = "Nicht senden";
"Help Vemedio improve its products and services by automatically sending reports upon application crash or failure. Reports do not include any personal or private data." = "Helfen Sie Vemedio beim Verbessern seiner Produkte und Dienste, indem Sie die Reports automatisch versenden. Die Reports enthalten keinerlei persönliche oder private Daten.";
"Username" = "Benutzername";
